{
    "RESULT": [{
        "ID": "72",
        "TITLE": "4 Cara Jaga Mata Tetap Sehat",
        "SUMMARY": "mata merupakan salah satu organ vital yang harus terus terjaga. Dengan menjaga mata sebaik mungkin, maka kamu dapat berektifitas lebih optimal lagi. Agar mata selalu sehat, ad acara mudahnya yang dapat kamu lakukan kok.",
        "CONTENT": "<p><span style=\"color: #000000;\">Kamuakusehat, Jakarta &ndash; Sobat sehat, mata merupakan salah satu organ vital yang harus terus terjaga. Dengan menjaga mata sebaik mungkin, maka kamu dapat berektifitas lebih optimal lagi. Agar mata selalu sehat, ad acara mudahnya yang dapat kamu lakukan kok. Berikut ini 5 langkah perawatan mata yang dapat kamu lakukan sendiri di rumah.<\/span><\/p>\r\n<ol>\r\n<li><span style=\"color: #000000;\">Biasakan untuk mengkonsumsi makanan sehat, wortel adalah salah satunya, karena wortel kaya akan kandungan vitamin A. Selain wortel. Kamu juga dianjurkan untuk rutin mengkonsumsi sayuran hijau, ikan tuna, atau blueberry dan jeruk. Makanan tersebut mengandung omega-3, vitamin C dab zink. Dengan mengkonsumsi makanan tersebut, maka asupan nutrisi mata akan terpenuhi.<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Menghentikan kebiasaan merokok. Ya selain dapat menghindari resiko penyakit jantung, berhenti merokok juga dapat meminimalkan resiko kerusakan pada mata. Asap rokok yang terpapar pada mata bisa meningkatkan resiko terjadinya katarak, degenerasi macula hingga kerusakan saraf optic ya ng bisa menyebabkan kebutaan<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Jika kamu memiliki intensitas tinggi bekerja menggunakan computer atau laptop, maka sebaiknya kamu melindungi mata kamu dari radiasi ultraviolet. Kamu bvisa menggunakan kacamata pelindung yang dapat mengelemenir intensitas unltraviolet pada mata. Langkah lainnya, kamu bisa mengalihkan pandangan mata pada tatapan layar setidaknya 20 menit sekali.<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Rutin melakukan pengecekan mata. Jika dirasakan fungsi pengelihatan mulai menurun seperti tidak fokusnya pandangan, sebaiknya segera lakukan pengecekan, bisa saja mata kamu sudah menjadi minus ataupun plus. Nah setidaknya pengecekan mata bisa dilakukan selama dua tahun sekali.<\/span><\/li>\r\n<\/ol>\r\n<p><span style=\"color: #000000;\">Dengan menerapkan 4 langkah perawatan mata yang bisa mudah dilakukan ini, maka performa indera pengelihatan kamu akan lebih optimal. Sebagai tambahan, jika didapati mata merah atau terjadi iritasi akibat kotoran dan debu, sebaiknya jangan kucek mata namun cukup cuci mata dengan air bersih yang mengalir. Sobat Sehat, yuk mulai dari sekarang sama-sama menjaga kesehatan mata kamu. Salam Sehat!<\/span><\/p>\r\n<p><span style=\"color: #000000;\">(Ilustrasi foto gambar detail mata )<\/span><\/p>",
        "IMAGE": "97feca8cca6794364528d8d7bb5484c6.jpg",
        "KEYWORD": "cara menjaga mata tetap sehat",
        "CATEGORY": "1",
        "HIT": null,
        "STATUS": "1",
        "URL": "http:\/\/localhost\/project\/evasari\/artikel\/72\/4-Cara-Jaga-Mata-Tetap-Sehat\/"
    }]
}